import first from '../../assets/images/first.png'
import second from '../../assets/images/second.png'
import third from '../../assets/images/third.png'
import fourth from '../../assets/images/fourth.png'

export const PromotionProduct = [
    {
        img: first,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: second,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: third,
        h1: "ARIEL Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: fourth,
        h1: "BIMAX Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: first,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: second,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: third,
        h1: "ARIEL Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    },
    {
        img: fourth,
        h1: "BIMAX Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76 ₸",
        btn: "В КОРЗИНУ"
    }
]