import first from '../../assets/images/first.png'
import second from '../../assets/images/second.png'
import third from '../../assets/images/third.png'
import fourth from '../../assets/images/fourth.png'

export const PromotionProduct = [
    {
        id: 1,
        img: first,
        h1: "Sorti Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 2,
        img: second,
        h1: "AOS О торговой марке AOS - интернет-магазин:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 3,
        img: third,
        h1: "ARIEL Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 4,
        img: fourth,
        h1: "BIMAX Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 5,
        img: first,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 6,
        img: second,
        h1: "AOS Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 7,
        img: third,
        h1: "ARIEL Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76",
        btn: "В КОРЗИНУ"
    },
    {
        id: 8,
        img: fourth,
        h1: "BIMAX Ср-во для мытья посуды Апельсин+мята:",
        h2: "Штрихкод:",
        h3: "4604049097548",
        h4: "Производитель:",
        h5: "Нэфис",
        h44: "Бренд:",
        h55: "AOS",
        price: "48,76,
        btn: "В КОРЗИНУ"
    }
]